{
"QUOTE_1": "The journey is the reward. \n-Chinese Proverb",
"QUOTE_2": " Make everything as simple as possible, but not simpler-Einstein",
"QUOTE_3": "I find that harder I work, the more luck I seem to have-Thomas Jefferson",
"QUOTE_4": "Life's most urgent question is: what are you doing for others?\n-Martin L. King",
"QUOTE_5": "A leader is a dealer in hope-Napolean",
"QUOTE_6": "Friends may come and go, but enemies accumulate-Thomas Jones",
"QUOTE_7": "Never look down on anybody unless you're helping him up.",
"QUOTE_8": "We must learn to live together as brothers or perish together as fools.\n-Martin L. King",
"QUOTE_9": "The shortest distance between two points is under construction.", 
"QUOTE_10": "Management is doing things right, leadership is doing the right things.\n-Peter F. Drucker",
"QUOTE_11": "How to deal with death is at least as important as how to deal with life.\n-Star Trek II",
"QUOTE_12": "I am not afraid of death, I just don't want to be there when it happens.\n-Woody Allen",
"QUOTE_13": "Victory goes to the player who makes the next-to-last mistake.\n-C. Tartakower",
"QUOTE_14": "Know yourself and you will win all battles. Sun Tzu",
"QUOTE_15": "One who makes no mistakes makes nothing.\n-Anonymous",
"QUOTE_16": "Everybody pities the weak, jealousy you have to earn.\n-Schwarzenegger",
"QUOTE_17": "We didn't lose the game, we just ran out of time.\n-Vince Lambordi",
"QUOTE_18": "Knowledge speaks, but wisdom listens.\n-Jimi Hendrix",
"QUOTE_19": "Success is simple. Do what's right, the right way, at right time.\n-Arnold Glascow",
"QUOTE_20": "The Key to successful leadership is influence, not authority.\n-Kenneth Blanchard",
"QUOTE_21": "The secret of success is to know something nobody else knows.\n-Aristotle",
"QUOTE_22": "A man can't be too careful in the choice of his enemies.\n-Oscar Wilde",
"QUOTE_23": "7/5th of all people do not understand fractions.", 
"QUOTE_24": "A bachelor's life is no life for a single man.", 
"QUOTE_25": "A conclusion is simply the place where you got tired of thinking.", 
"QUOTE_26": "A drunk mans' words are a sober mans' thoughts.", 
"QUOTE_27": "A gentleman is a man who can play the accordion but doesn't.", 
"QUOTE_28": "A gentleman is a patient wolf.", 
"QUOTE_29": "A professor is one who talks in someone else's sleep.", 
"QUOTE_30": "A single death is a tragedy. A million deaths is a statistic. \n-Joseph Stalin",
"QUOTE_31": "Alcohol is not the answer, it just makes you forget the question.", 
"QUOTE_32": "All work and no play, will make you a manager.", 
"QUOTE_33": "Anything good in life is either illegal, immoral or fattening.", 
"QUOTE_34": "Assumption is the mother of all screw-ups.", 
"QUOTE_35": "Worry does not empty tomorrow of its sorrow. It empties today of its strength.",
"QUOTE_36": "Depression is merely anger without the enthusiasm.", 
"QUOTE_37": "Don't be irreplaceable. If you can't be replaced, you can't be promoted.", 
"QUOTE_38": "Early to rise, and early to bed, makes a man healthy but socially dead.", 
"QUOTE_39": "Earth first! (We'll strip-mine the other planets later).", 
"QUOTE_40": "Everybody has a plan, 'till they get hit. \n-Mike Tyson",
"QUOTE_41": "Everybody wants to go to heaven, but nobody wants to die.", 
"QUOTE_42": "Failure is simply the opportunity to begin again, this time more intelligently. \n-Henry Ford",
"QUOTE_43": "First get your facts; then you can distort them at your leisure. \n-Mark Twain",
"QUOTE_44": "For every problem there is one solution which is simple, neat and wrong.", 
"QUOTE_45": "Friendship is like money, easier made than kept.", 
"QUOTE_46": "Great minds discuss ideas. Average minds discuss events. Small minds discuss people.", 
"QUOTE_47": "How long a minute is depends on what side of the bathroom door you're on.", 
"QUOTE_48": "I thought I wanted a career, turns out I just wanted paychecks.", 
"QUOTE_49": "Learning from your mistakes is smart, learning from the mistakes of others is wise.", 
"QUOTE_50": "Life is what happens to you when you're busy making other plans.", 
"QUOTE_51": "Love may be blind but marriage is a real eye-opener.", 
"QUOTE_52": "Married men live longer than single men, but they're a lot more willing to die.", 
"QUOTE_53": "My one regret in life is that I am not someone else. \n-Woody Allen",
"QUOTE_54": "Never argue with a fool, they will lower you to their level and then beat you with experience.", 
"QUOTE_55": "Only dead fish go with the flow.", 
"QUOTE_56": "Teamwork is essential \n-it allows you to blame someone else.", 
"QUOTE_57": "The only job you start at the top is digging a hole.", 
"QUOTE_58": "The shortest distance between two points is under construction.", 
"QUOTE_59": "The sooner you fall behind, the more time you'll have to catch up.", 
"QUOTE_60": "There are no short cuts to any place worth going.", 
"QUOTE_61": "There's a fine line between fishing and just standing on the shore like an idiot.", 
"QUOTE_62": "To steal ideas from one person is plagiarism; to steal from many is research.", 
"QUOTE_63": "Today is the tomorrow you worried about yesterday.", 
"QUOTE_64": "Viewer discretion may be advised, but it's never really expected.", 
"QUOTE_65": "War does not determine who is right \n-only who is left.", 
"QUOTE_66": "Warning: Dates in calendar are closer than they appear.", 
"QUOTE_67": "Wasting time is an important part of living.", 
"QUOTE_68": "We all can't be heroes. Somebody has to sit on the sides and clap as they go by.", 
"QUOTE_69": "We found Jesus \n-he was behind the sofa all along.", 
"QUOTE_70": "We live in a society where pizza gets to your house before the police.", 
"QUOTE_71": "Welcome what you can't avoid.", 
"QUOTE_72": "What happens if you get scared half to death twice?",
"QUOTE_73": "What has been seen cannot be unseen.", 
"QUOTE_74": "What the hell, go ahead and put all your eggs in one basket.", 
"QUOTE_75": "What we anticipate seldom occurs; what we least expect generally happens.", 
"QUOTE_76": "When everything's coming your way, you're in the wrong lane.", 
"QUOTE_77": "When I am sad, I sing, and then the world is sad with me.", 
"QUOTE_78": "When I was young I was told that anyone could be president. Now I'm beginning to believe it.", 
"QUOTE_79": "When in doubt, do what the President does. Guess.", 
"QUOTE_80": "When it's dark enough you can see the stars.", 
"QUOTE_81": "When someone points skyward, it's the fool that looks at the finger.", 
"QUOTE_82": "When the pin is pulled, Mr. grenade is not our friend.", 
"QUOTE_83": "When you don't know what you are doing, do it neatly.", 
"QUOTE_84": "While having never invented a sin, I'm trying to perfect several.", 
"QUOTE_85": "Whoever said nothing was impossible never tried slamming a revolving door.", 
"QUOTE_86": "Work harder: millions on welfare depend on you.", 
"QUOTE_87": "Work is the curse of the drinking class.", 
"QUOTE_88": "Worry is a misuse of the imagination.", 
"QUOTE_89": "Worry is like a rocking chair; it keeps you busy, but gets you nowhere.", 
"QUOTE_90": "You are only truly in control of your life when you accept you are not.", 
"QUOTE_91": "You can do more with a kind word and a gun than with just a kind word.", 
"QUOTE_92": "You can observe a lot just by watching.", 
"QUOTE_93": "You can only live once, but if you do it right, once is enough.", 
"QUOTE_94": "You do not need a parachute to skydive. You only need a parachute to skydive twice.", 
"QUOTE_95": "You don't have to explain something you never said.", 
"QUOTE_96": "You laugh at me because I'm different. I laugh at you because you're all the same.", 
"QUOTE_97": "You're only young once, but you can be immature forever.", 
"QUOTE_98": "Your true value depends entirely on what you are compared with.", 
"QUOTE_99": "In examinations, the foolish ask questions the wise cannot answer.", 
"QUOTE_100": "Don't kill the dream \n-execute it.", 
"QUOTE_101": "Life is about making the right decisions and moving on.", 
"QUOTE_102": "Forgiveness and letting go are steps on our road back to happiness.", 
"QUOTE_103": "Never give up on anybody. Miracles happen everyday.", 
"QUOTE_104": "A successful team is a group of many hands but of one mind.", 
"QUOTE_105": "The more arguments you win, the less friends you will have.", 
"QUOTE_106": "You know what a camera is? A mirror with memory.",
"QUOTE_107": "What appears to be the end may really be a new beginning.", 
"QUOTE_108": "Your talent is God's gift to you. What you do with it is your gift back to God.", 
"QUOTE_109": "Tears are words the heart can't express.", 
"QUOTE_110": "Music washes away from the soul the dust of everyday life.", 
"QUOTE_111": "Depression is merely anger without enthusiasm.", 
"QUOTE_112": "Vacations often go to fast! Enjoy every minute!",
"QUOTE_113": "College is the longest vacation you will ever take.", 
"QUOTE_114": "Only those who dare to fail greatly can ever achieve greatly.", 
"QUOTE_115": "Problems are only opportunities in work clothes.", 
"QUOTE_116": "You can learn a line from a win and a book from a defeat.", 
"QUOTE_117": "Never treat your audience as customers, always as partners.", 
"QUOTE_118": "Tears are often the telescope by which men see far into heaven.", 
"QUOTE_119": "The quality of expectations determines the quality of our action.", 
"QUOTE_120": "All change is not growth; as all movement is not forward.", 
"QUOTE_121": "A man's work is from sun to sun, but a mother's work is never done.", 
"QUOTE_122": "The heart is the only broken instrument that works.", 
"QUOTE_123": "History proves nothing because it contains everything.", 
"QUOTE_124": "A library is thought in cold storage.", 
"QUOTE_125": "The secret to a rich life is to have more beginnings than endings.", 
"QUOTE_126": "Those you trust the most can steal the most.", 
"QUOTE_127": "Blood cannot be washed out with blood.", 
"QUOTE_128": "The best place to find a helping hand is at the end of your own arm.", 
"QUOTE_129": "Blame is a lazy man's wages.", 
"QUOTE_130": "To understand your parents' love you must raise children yourself.", 
"QUOTE_131": "Count your nights by stars, not shadows; count your life with smiles, not tears.", 
"QUOTE_132": "Before preparing to improve the world, first look around your own home three times.", 
"QUOTE_133": "People who have little to do are excessive talkers.", 
"QUOTE_134": "Conversation shortens the distance, singing lightens the load.", 
"QUOTE_135": "The ego is nothing other than the focus of conscious attention.", 
"QUOTE_136": "Anger, tears and sadness are only for those who have given up.", 
"QUOTE_137": "Civilization has been a permanent dialogue between human beings and water.", 
"QUOTE_138": "I believe there's only one autobiography you can do.", 
"QUOTE_139": "The weak can never forgive. Forgiveness is the attribute of the strong.", 
"QUOTE_140": "Prayer is the key of the morning and the bolt of the evening.", 
"QUOTE_141": "Honest disagreement is often a good sign of progress.", 
"QUOTE_142": "No culture can live, if it attempts to be exclusive.", 
"QUOTE_143": "When the solution is simple, God is answering.", 
"QUOTE_144": "A country cannot simultaneously prepare and prevent war.", 
"QUOTE_145": "Try not to become a man of success but rather try to become a man of value.", 
"QUOTE_146": "Peace cannot be kept by force. It can only be achieved by understanding."
}